7zip
adb
androidstudio
aria2
bat
carnac
chromium
docker-desktop
files
firacodenf
Firefox
fzf
gh
ghidra
gimp
git
golang
greenshot
jq
keybase
neovim
obsidian
onlykeyapp
openvpn
powershell-preview
ripgrep
shutup10
signal
steam
syncthing
tailscale
thunderbird
tutanota
vscode
zap
zoom
zoomit
